 {

"MailMarlon01" : "Hello @,^^Me and your grandfather were great friends, we lived on adventures killing monsters all over the valley.^^Before he passed away he told me that you would come to the valley one day.^^He asked me to keep an eye on you and help you when it was necessary.^^Well let's see if the adventurous blood runs through your veins too,  enjoy that the mines are open and go test your strength and skills!^^Pass the guild to tell me your adventures any day.^^Here's something to help you, May the light guide your path^^^- Marlon.", 

"MailMarlon02" : "Hello @,^^The other day I was sitting on the edge of the campfire remembering the adventures with your grandfather.^^It's a shame that he's not here to show you his the recipes with bug meat, I think someone is making good use of that old cookbook, sometimes I smell roast beef here from the guild.^^Here's a fire to warm you up at night,  if you know you can even cook some things in it .^^^- Marlon.", 

"MailMarlon03" : "@, little warrior.^^I found in the middle of my things here an item that helped me a lot in the adventures, drink this oil and the monsters will run terrified of you!^^^- Marlon.", 

"MailMarlon04" : "Hello @, ^^I see that you have made good progress in combat, the monsters run out every time you enter the mines.^^Your grandfather would be proud to see you now, keep it up!^^Here's something to help you in the battles, drink this elixir if you need to regain health.^^^- Marlon.", 

"MailMarlon05" : "@, my favorite adventurer, I got this totem for you.^^Use if you need to go home fast, these magical items are hard to get, but maybe you can make more of them one day.^^^- Marlon.", 

"MailMarlon06" : "@^^A warrior needs to feed too, this dish will help you to kill hunger and more monsters, if you know how to cook it is very easy to make!^^^- Marlon.",

"MailMarlon07" : "@, one more dish worthy of a warrior like you!^^Enjoy the energy and power of food to the fullest!^^Be careful in your adventures, overconfidence can cost you an eye!^^^- Marlon.", 

"MailMarlon08" : "@, a great warrior knows that attack is not everything in battle!^^Experience this dish and see the defense effects of it.^^Enjoy the meal.^^Food is the best way to stay strong and healthy!^^^- Marlon.", 

"MailMarlon09" : "@, the best of combat cuisine is on this plate!^^Increase your defense and luck with a tasty meal, I'm sure you'll love this soup!^^I got the recipe with a woman in town, maybe you get the recipe with her too.^^A tip for you, she loves beer.^^^- Marlon.", 

"MailMarlon10" : "@^Great warrior!^^I have here an item that only you can use, this egg is rare, but the monster that comes out of it is strong, I'm sure you can deal with it.^^Maybe even create as a pet, that's if you do not sell the egg. ^^go through the guild to tell me your adventures, you must have some very good stories now right?^^^- Marlon.", 

}