 {

"MailMarlon01" : "Olá @,^^Eu e seu avô éramos grandes amigos, vivíamos em aventuras matando monstros por todo o vale.^^Antes de falecer ele me disse que você viria para o vale um dia.^^Ele me pediu pra ficar de olho em você e te ajudar quando fosse necessário.^^Bem vamos ver se o sangue aventureiro corre em suas veias também, aproveite que as minas estão abertas e vá testar sua força e habilidades!^^Passe na guilda para me contar suas aventuras qualquer dia desses.^^Aqui vai algo pra te ajudar, que a luz guie seus caminhos! ^^^- Marlon.", 

"MailMarlon02" : "Olá @,^^Outro dia estava sentando a beira da fogueira lembrando das aventuras com seu avô.^^É uma pena que ele não está aqui para te mostrar as receitas com carne de inceto dele, acho que alguém está fazendo bom uso daquele velho livro de receitas, as vezes sinto o cheiro de carne assada aqui da guilda.^^Aqui vai uma fogueira pra te aquecer à noite, se souber pode até cozinhar algumas coisas nela.^^^- Marlon.", 

"MailMarlon03" : "@, pequeno guerreiro.^^Achei no meio das minhas coisas aqui um item que me ajudou bastante nas aventuras, beba esse Óleo e os monstros correrão apavorados de você!^^^- Marlon.", 

"MailMarlon04" : "Olá @,^^Vejo que tem feito um bom progresso em combates, os monstros saem correndo toda vez que você entra nas minas.^^Seu avô ficaria orgulhoso em te ver agora, continue assim!^^Aqui vai algo pra te ajudar nas batalhas, beba esse elixir se precisar recuperar a saúde.^^^- Marlon.", 

"MailMarlon05" : "@, meu aventureiro favorito, consegui esse totem pra você.^^Se precisar voltar pra casa rápido use um, esses itens mágicos são difíceis de conseguir, mas talvez você possa fazer mais deles um dia.^^^- Marlon.", 

"MailMarlon06" : "@^^Um guerreiro precisa se alimentar também, esse prato vai te ajudar a matar a fome e mais monstros, se souber cozinhar ele é bem fácil de fazer!^^^- Marlon.",

"MailMarlon07" : "@, mais um prato digno de um guerreiro como você!^^Aproveite a energia e poder dos alimentos ao máximo!^^Tenha cuidado em suas aventuras, excesso de confiança pode te custar um olho!^^^- Marlon.", 

"MailMarlon08" : "@, um grande guerreiro sabe que o ataque não é tudo na batalha!^^Esperimente esse prato e veja os efeitos de defesa dele.^^Aproveite a refeição.^^Comida é a melhor maneira de se manter forte e saudável!^^^- Marlon.", 

"MailMarlon09" : "@, o melhor da culinária de combate está nesse prato!^^Aumente sua defesa e sorte com uma refeição saborosa, tenho certeza que você vai adorar esta sopa!^^Peguei a receita com uma mulher na cidade, talvez você consiga a receita com ela também.^^Uma dica pra você, ela adora cerveja.^^^- Marlon.", 

"MailMarlon10" : "@^Grande guerreiro!^^Tenho aqui um item que somente você poderá usar, este ovo é raro, mas o mostro que sai dele é bem forte, tenho certeza que você poderá lidar com ele.^^Talvez até criar como bichinho de estimação, isso se você não vender o ovo. ^^Passe pela guilda pra me contar suas aventuras, você deve ter umas histórias muito boas agora não é mesmo?^^^- Marlon.", 

}